<?php include('views/includes/header.php'); ?>

<div class="wrapper">
    <section class="content">
        <div class="page__inner info">
            <div class="page__header">
                <h1 class="page__heading">О нас</h1>
            </div>

            <div class="info__content">
                <img src="assets/images/kartinka o nas.png" class="pull__left">

                <p>Петербург, лето 1805 г. На вечере у фрейлины Шерер присутствуют среди прочих гостей Пьер Безухов, незаконный сын богатого вельможи, и князь Андрей Болконский. Разговор заходит о Наполеоне, и оба друга пытаются защитить великого человека от осуждений хозяйки вечера и её гостей. Князь Андрей собирается на войну, потому что мечтает о славе, равной славе Наполеона, а Пьер не знает, чем ему заняться, участвует в кутежах петербургской молодёжи (здесь особое место занимает Федор Долохов, бедный, но чрезвычайно волевой и решительный офицер); за очередное озорство Пьер выслан из столицы, а Долохов разжалован в солдаты.
                <p>Далее автор переносит нас в Москву, в дом графа Ростова, доброго, хлебосольного помещика, устраивающего обед в честь именин жены и младшей дочери. Особый семейный уклад объединяет родителей Ростовых и детей — Николая (он собирается на войну с Наполеоном), Наташу, Петю и Соню (бедную родственницу Ростовых); чужой кажется только старшая дочь — Вера.
                <p>У Ростовых продолжается праздник, все веселятся, танцуют, а в это время в другом московском доме — у старого графа Безухова — хозяин при смерти. Начинается интрига вокруг завещания графа: князь Василий Курагин (петербургский придворный) и три княжны — все они дальние родственники графа и его наследники — пытаются выкрасть портфель с новым завещанием Безухова, по которому его главным наследником становится Пьер; Анна Михайловна Друбецкая — бедная дама из аристократического старинного рода, самозабвенно преданная своему сыну Борису и везде ищущая покровительства для него, — мешает выкрасть портфель, и огромное состояние достаётся Пьеру, теперь уже графу Безухову. Пьер становится своим человеком в петербургском свете; князь Курагин старается женить его на своей дочери — красавице Элен — и преуспевает в этом.
                <p>В Лысых Горах, имении Николая Андреевича Болконского, отца князя Андрея, жизнь идёт давно заведённым порядком; старый князь постоянно занят — то пишет записки, то даёт уроки дочери Марье, то работает в саду. Приезжает князь Андрей с беременной женой Лизой; он оставляет жену в доме отца, а сам отправляется на войну.
                <p>Осень 1805 г.; русская армия в Австрии принимает участие в походе союзных государств (Австрии и Пруссии) против Наполеона. Главнокомандующий Кутузов делает все, чтобы избежать участия русских в сражении, — на смотре пехотного полка он обращает внимание австрийского генерала на плохое обмундирование (особенно на обувь) русских солдат; вплоть до Аустерлицкого сражения русская армия отступает, чтобы соединиться с союзниками и не принимать сражения с французами. Чтобы основные силы русских смогли отступить, Кутузов посылает четырёхтысячный отряд под командованием Багратиона задержать французов; Кутузову удаётся заключить перемирие с Мюратом (французским маршалом), что позволяет выиграть время.
            </div>
        </div>
    </section>
</div>

<?php include('views/includes/footer.php'); ?>